const wordList = [
    {
        word: "НОГООН",
        hint: "Цэнхэр, шар өнгөний дундаас ямар өнгө гардаг вэ?"
    },
    {
        word: "6",
        hint: "МУ-ын үндсэн хууль хэдэн бүлэгтэй вэ?"
    },
    {
        word: "ӨВӨРХАНГАЙ",
        hint: "Монгол улсын төв цэг."
    },
    {
        word: "ЭКВАТОР",
        hint: "Дэлхийн төв цэгт байдаг улс"
    },
    {
        word: "ВАТИКАН",
        hint: "Дэлхийн хамгийн жижиг хот улс."
    },
    {
        word: "60",
        hint: "Анаашны хэл хэдэн см урттай вэ?"
    },
    {
        word: "21",
        hint: "Агаарын хэдэн хувийг О2 эзэлдэг вэ?"
    },
    {
        word: "ХЯТАД",
        hint: "Дэнлүүний баярыг хаана тэмдэглэдэг вэ?"
    },
    {
        word: "ЭНЭТХЭГ",
        hint: "Дэлхийн хамгийн чийглэг улс?"
    },
    {
        word: "80",
        hint: "Матар хэд насладаг вэ?"
    },
    {
        word: "УРГАМАЛ",
        hint: "Олсыг юунаас гаргаж авдаг вэ?"
    },
    {
        word: "ЦЭНХЭР",
        hint: "Далайн хавч ямар цустай вэ?"
    },
    {
        word: "ЭРСЛЭН",
        hint: "Арслангийн эмийг нь юу гэдэг вэ?"
    },
    {
        word: "СУВАГ",
        hint: "Нарийн жалгыг юу гэж нэрлэдэг вэ?"
    },
    {
        word: "ӨМНӨГОВЬ",
        hint: "Монгол улсын хамгийн том газар нутагтай аймаг?"
    },
    {
        word: "18",
        hint: "Монгол улс газар нутгаараа дэлхийд хэддүгээрт ордог вэ?"
    },
    {
        word: "ХООРМОГ",
        hint: "Ингэний сүүгээр хийсэн ундаа?"
    },
    {
        word: "12",
        hint: "Хүн хоногт хичнээн хэмжээний(кг) агаар амьсгалдаг вэ?"
    },
    {
        word: "МОД",
        hint: "Хөвөнг юунаас гаргаж авдаг вэ?"
    },
    {
        word: "ХҮН",
        hint: "Ямар амьтан нуруугаараа дээш харан хэвтэж чаддаг вэ?"
    },
    {
        word: "АЛТАНГАДАС",
        hint: "Хойд зүгийг заадаг од"
    },
    {
        word: "ХӨХҮҮР",
        hint: "Гүүний айрагны сав"
    },
    {
        word: "ТОКИО",
        hint: "Хамгийн их хүн амтай хот"
    },
    {
        word: "12",
        hint: "Өмнөд Америк тивд хэдэн улс оршдог вэ?"
    },
    {
        word: "БАЙГАЛНУУР",
        hint: "Дэлхийн хамгийн гүн нуур"
    },
    {
        word: "ИТАЛИ",
        hint: "2006 оны хөл бөмбөгийн дэлхийн аварга шалгаруулах тэмцээнд аль улс түрүүлсэн бэ?"
    },
    {
        word: "И",
        hint: "Цагаан толгойн 11 дэх үсэг"
    },
    {
        word: "ЛУУЖИН",
        hint: "Зүг чигийг олдог багаж"
    },
    {
        word: "ХУУРАЙ",
        hint: "Голд ямар чулуу байдаггүй вэ?"
    },
    {
        word: "НОЙТОН",
        hint: "Бороотой өдөр болжмор ямар мөчир дээр суух вэ?"
    },
    {
        word: "ЁОТОН",
        hint: "Шахмал элсэн чихэр."
    },
    {
        word: "МАЗААЛАЙ",
        hint: "Говийн баавгай?"
    },
    {
        word: "ТАСЛАЛ",
        hint: "Нар, сар, од гурвын дунд юу байдаг вэ?"
    },
    {
        word: "ЦООРХОЙ",
        hint: "Дүүргэж болдоггүй ямар сав байдаг вэ?"
    },
    {
        word: "СОХОР",
        hint: "Ямар хүн толинд хардаггүй вэ?"
    },
    {
        word: "СЭРЭХ",
        hint: "Зүүдээ ярихын тулд эхлээд яах хэрэгтэй вэ?"
    },
    {
        word: "НӨӨЦ",
        hint: "Машин явж эхэлхэд аль дугуй эргэдэггүй вэ?"
    },
    {
        word: "БЭЭЛИЙ",
        hint: "Би амьд биш боловч надад 5 хуруу бий. Би юу вэ?"
    },
    {
        word: "ТАВАГ",
        hint: "Хоолонд зориулж авдаг ч хэзээ ч иддэггүй"
    },
    {
        word: "2",
        hint: "Аль сард хүмүүс бага цаг унтдаг вэ?"
    },
    {
        word: "НҮХ",
        hint: "Авах тусам улам томордог?"
    },
    {
        word: "АЗИ",
        hint: "Хамгийн их хүн амтай тив."
    },
    {
        word: "50",
        hint: "АНУ төрийн далбаа дээр хэдэн од байдаг вэ?"
    },
    {
        word: "1994",
        hint: "Friends цувралын эхний анги хэдэн онд гарсан бэ?"
    },
    {
        word: "БУХ",
        hint: "Lamborghini машины лого дээр ямар амьтан байдаг вэ?"
    },
    {
        word: "8",
        hint: "Аалз хэдэн хөлтэй вэ?"
    },
    {
        word: "ЧИХ",
        hint: "Биеийн хамгийн жижиг яс хаана байрладаг вэ?"
    },
    {
        word: "0",
        hint: "Акулуудын биед хэдэн яс байдаг вэ?"
    },
    {
        word: "ХУДАЛ",
        hint: "Үнэн эсвэл худал: дуу чимээ нь агаарт уснаас илүү хурдан тархдаг. "
    },
    {
        word: "АЛМАЗ",
        hint: "Дэлхий дээрх хамгийн хатуу байгалийн бодис юу вэ?"
    },
    {
        word: "ШАР",
        hint: "Ямар өнгө хамгийн түрүүнд анхаарал татдаг вэ?"
    },
    {
        word: "3",
        hint: "Наймаалж хэдэн зүрхтэй вэ?"
    },
    {
        word: "206",
        hint: "Хүний биед хэдэн яс байдаг вэ?"
    },
    {
        word: "ҮНЭН",
        hint: "Үнэн эсвэл худал: таны үс, хумс ижил материалаар хийгдсэн."
    },
    {
        word: "ТОГОО",
        hint: "Гал ус хоёрын голд юу байдаг вэ?"
    },
    {
        word: "ДАЛАЙЧИН",
        hint: "Ямар хүний туулсан зам их боловч, үзсэн газар нь өчүүхэн вэ?"
    },
    {
        word: "44",
        hint: "Цагийн зүү, минутын зүү давхцах тохиолдол өдөрт хэд байдаг вэ?"
    },
    {
        word: "2",
        hint: "Та уралдаж байгаад 2т байгаа хүнийг гүйцэв. Та одоо хэддүгээрт явна вэ?"
    },
    {
        word: "ОЦОНШУВУУ",
        hint: "Ямар шувуу нисдэггүй вэ?"
    },
    
];